[LocAdmin_Strings]
FO_It_Cup_Gold_KapDun=Golden goblet;;Coppa dorata;;Gobelet dore;;Goldener Pokal;;Copa dorada;;Zlaty pohar;;Aranyozott pohár;;Zloty kielich;;Золотой бокал;;金製高腳杯;
FO_G3_Object_Interact_Animated_Chest_Irhabar=Chest;;Forziere;;Coffre;;Irhabars Truhe;;Cofre;;Truhla;;Irhabar ládája;;Kufer;;Сундук Ирхабара;;箱子;
QUEST_QUESTFIXMOD01=Valuables for Marlo;;-;;-;;Wertsachen für Marlo;;-;;-;;Értéktárgyak Marlónak.;;Biżuteria dla Marlo;;Драгоценности для Марло;;馬羅的珠寶;
QUEST_QUESTFIXMOD02=Javier's trust;;-;;-;;Das Vertrauen von Javier;;-;;-;;Javier bizalma.;;Zaufanie Javiera;;Доверие Хавьера;;加維爾的信任;
QUEST_QUESTFIXMOD03=Phil wants Wenzel's support;;-;;-;;Phil fragt Unterstützung Wenzel;;-;;-;;Phil segítséget kér Wenzeltől.;;Phil prosi Wenzela o wsparcie;;Фил просит поддержки Венцеля;;菲爾請求溫佐的支持;
QUEST_QUESTFIXMOD04=Defeat Thorek;;-;;-;;Besiege Thorek;;-;;-;;Thorek legyőzése.;;Pokonaj Thoreka;;Победи Торека;;圍攻索瑞克;
QUEST_QUESTFIXMOD05=Derec's chest;;Forziere di Derec;;Coffre de Derec;;Derecs Truhe;;Cofre de Derec;;Derecova truhla;;Derec ládája.;;Skrzynia Dereka;;Сундук Дерека;;德瑞克的箱子;
QUEST_QUESTFIXMOD06=Pay a visit to Ortega together with Cyrus;;-;;-;;Besuche Ortega zusammen mit Cyrus;;-;;-;;Látogasd meg Ortegát, Cyrusszal.;;Odwiedź Ortegę z Cyrusem;;Нанеси визит Ортеге вместе с Сайрусом;;與賽魯斯一起拜訪奧迪嘉;
QUEST_QUESTFIXMOD07=Frithjof is waiting for the redeemer;;-;;-;;Frithjof wartet auf den Retter;;-;;-;;Frithjof a megmentőt várja.;;Frithjof czeka na Zbawiciela;;Фритьоф ждет Спасителя;;弗裡斯約夫在等待救世主;
QUESTDESC_01=I need to bring valuable items for the rebels. Golden rings or necklaces, silver or golden goblets, caskets. Marlo buy everything and promise a good price for this junk. I think five valuables will be enough for the first time.;;-;;-;;Ich muß das Geschmeide zu den Rebellen bringen. Goldene Ringe und Halsketten, silberne oder goldene Kelche, Schatullen. Marlo kauft alles und verspricht einem guten Preis für diesen Kram. Ich meine, dass es fünf Stücke zum ersten Mal genug sein wird.;;-;;-;;El kell vinnem az ékszereket a lázadóknak. Aranygyűrűk és nyakláncok, ezüst vagy arany kelyhek, ládikók. Marlo mindent megvesz, és jó árat ígér ezekért a dolgokért. Azt hiszem, öt darab elég lesz elsőre.;;Mogę przynieść biżuterię do buntowników. Złote pierścionki i naszyjniki, srebrne lub złote kielichy, szkatułki. Marlo kupi wszystko i obiecuje dobrą cenę za te śmieci. Myślę, że pięć klejnotów wystarczy na pierwszy raz.;;Мне нужно принести драгоценности для повстанцев. Золотые кольца и ожерелья, серебряные или золотые кубки, шкатулки. Марло купит все и обещает хорошую цену за это барахло. Я думаю, пяти драгоценностей хватит на первый раз.;;我要把珠寶給反抗軍。 金戒指和項鍊，銀或金杯子，盒子。 馬羅會買的東西，並承諾給他一個很好的價格。 我認為五顆寶石就足够了。;
INFO_BPANKRATZ320060314190434=You are free now.;;Sei libero ora.;;Tu es libre maintenant.;;Du bist jetzt frei.;;Ya eres libre.;;Teď jsi volný.;;Most már szabad vagy.;;Jesteś wolny.;;Ты свободен.;;你現在已經自由了。;
INFO_MESSAGE_JUNK1=Valuables sold to Marlo: 1;;-;;-;;Das zu Marlo verkaufte Geschmeide: 1;;-;;-;;Marlónak eladott értéktárgyak: 1;;Kosztowności sprzedane Marlo: 1;;Драгоценностей продано Марло: 1;;賣給馬羅的珠寶：1;
INFO_MESSAGE_JUNK2=Valuables sold to Marlo: 2;;-;;-;;Das zu Marlo verkaufte Geschmeide: 2;;-;;-;;Marlónak eladott értéktárgyak: 2;;Kosztowności sprzedane Marlo: 2;;Драгоценностей продано Марло: 2;;賣給馬羅的珠寶：2;
INFO_MESSAGE_JUNK3=Valuables sold to Marlo: 3;;-;;-;;Das zu Marlo verkaufte Geschmeide: 3;;-;;-;;Marlónak eladott értéktárgyak: 3;;Kosztowności sprzedane Marlo: 3;;Драгоценностей продано Марло: 3;;賣給馬羅的珠寶：3;
INFO_MESSAGE_JUNK4=Valuables sold to Marlo: 4;;-;;-;;Das zu Marlo verkaufte Geschmeide: 4;;-;;-;;Marlónak eladott értéktárgyak: 4;;Kosztowności sprzedane Marlo: 4;;Драгоценностей продано Марло: 4;;賣給馬羅的珠寶：4;
INFO_MESSAGE_JUNK5=Valuables sold to Marlo: 5;;-;;-;;Das zu Marlo verkaufte Geschmeide: 5;;-;;-;;Marlónak eladott értéktárgyak: 5;;Kosztowności sprzedane Marlo: 5;;Драгоценностей продано Марло: 5;;賣給馬羅的珠寶：5;
INFO_MESSAGE_JUNKS5LEFT=Valuables left to sell: 5;;-;;-;;Das zu verkaufen gebliebene Geschmeide zählt: 5;;-;;-;;Még eladandó értéktárgy: 5;;Pozostało do sprzedania kosztowności: 5;;Драгоценностей осталось продать: 5;;珠寶銷售：5;
INFO_MESSAGE_JUNKS4LEFT=Valuables left to sell: 4;;-;;-;;Das zu verkaufen gebliebene Geschmeide zählt: 4;;-;;-;;Még eladandó értéktárgy: 4;;Pozostało do sprzedania kosztowności: 4;;Драгоценностей осталось продать: 4;;珠寶銷售：4;
INFO_MESSAGE_JUNKS3LEFT=Valuables left to sell: 3;;-;;-;;Das zu verkaufen gebliebene Geschmeide zählt: 3;;-;;-;;Még eladandó értéktárgy: 3;;Pozostało do sprzedania kosztowności: 3;;Драгоценностей осталось продать: 3;;珠寶銷售：3;
INFO_MESSAGE_JUNKS2LEFT=Valuables left to sell: 2;;-;;-;;Das zu verkaufen gebliebene Geschmeide zählt: 2;;-;;-;;Még eladandó értéktárgy: 2;;Pozostało do sprzedania kosztowności: 2;;Драгоценностей осталось продать: 2;;珠寶銷售：2;
INFO_MESSAGE_JUNKS1LEFT=Valuables left to sell: 1;;-;;-;;Das zu verkaufen gebliebene Geschmeide zählt: 1;;-;;-;;Még eladandó értéktárgy: 1;;Pozostało do sprzedania kosztowności: 1;;Драгоценностей осталось продать: 1;;珠寶銷售：1;
INFO_QUESTFIXMOD001=You need a weapon.;;-;;-;;Du brauchst eine Waffe.;;-;;-;;Szükséged van egy fegyverre.;;Potrzebujesz broni.;;Тебе нужно оружие.;;你需要武器。;
INFO_QUESTFIXMOD002=If you ever go to Montera, look for a wolf cave south of the city.;;-;;-;;Falls du mal nach Montera kommst, such dort nach einer Wolfshöhle südlich der Stadt.;;-;;-;;Ha egyszer Monterába látogatsz, keress egy farkas odút a várostól délre.;;Jeśli udasz się do Montery, poszukaj legowiska wilków na południe od miasta.;;Если ты пойдешь в Монтеру, поищи там волчье логово на юге от города.;;如果你去蒙特拉，尋找城市南部的狼窩。;
INFO_QUESTFIXMOD003=If you bring it back to me, I will fight!;;-;;-;;Wenn du es mir wiederbringst, ich werde kämpfen!;;-;;-;;Ha visszahozod nekem, harcolni fogok!;;Jeśli mi go przyniesiesz - będę walczył!;;Если ты принесешь его мне - я буду сражаться!;;如果你把它帶給我——我會戰鬥！;
INFO_QUESTFIXMOD004=Aah. So this is supposed to be the bandit leader?;;-;;-;;Aha. Das ist jetzt wohl der Boss der Banditen in der Küstenregion?;;-;;-;;Aha. Szóval ez lenne a banditák főnöke a tengerpart vidékén?;;Ach. To prawdopodobnie przywódca bandytów na wybrzeżu, prawda?;;А-а. Это, наверное, и есть предводитель бандитов в прибрежной области, не так ли?;;啊。 這大概就是沿海地區的土匪首領吧？;
INFO_QUESTFIXMOD005=Mmh. I had imagined him somewhat stronger.;;-;;-;;Mmh. Den hätte ich mir stärker vorgestellt.;;-;;-;;Mmh. Erősebbnek képzeltem.;;Wyobrażałem sobie, że jest silniejszy.;;Я представлял его себе более сильным.;;我認為他更强大。;
SVM_Hum_Warrior_Hard_Friend=You are all right.;;-;;-;;Du bist im Ordnung.;;-;;-;;Te rendben vagy.;;Czy wszystko w porządku.;;Ты в порядке.;;你沒事。;
INFO_FILLER20060410205013_0=My bag of gold, somebody stole it!;;La mia borsa del denaro, qualcuno l'ha rubata!;;Mon sac d'or, quelqu'un l'a volé ! ;;Mein Goldsack, er wurde mir gestohlen!;;¡Mi bolsa de oro, me la han robado!;;-;;Az erszényemet ellopták!;;Moja torba złota została skradziona!;;Мой мешок с золотом, его у меня украли!;;我的金袋被偷了！;
INFO_FILLER20060410205013_1=They didn't?!?;;Davvero?;;Non, vraiment ?!;;Ist nicht wahr?!;;¿¡¿No han sido ellos?!?;;-;;Nem igaz?!;;Naprawdę?;;Неужели?;;真的嗎？;
INFO_FILLER20060410205013_2=I've been robbed - in my very own city.;;Sono stato rapinato... nella mia città.;;Quelqu'un m'a dérobé mon bien... Et dans ma propre ville !;;Ich wurde bestohlen - in meiner eigenen Stadt!;;Me han robado... en mi propia ciudad.;;-;;Kiraboltak - a saját városomban!;;Została mi skradziona - w moim rodzinnym mieście!;;Его у меня украли - в моем родном городе!;;它是從我的家鄉偷來的！;
INFO_FILLER20060410205013_3=You must find the thief!;;Devi trovare il ladro!;;Tu dois retrouver le voleur !;;Du musst den Dieb finden!;;¡Tienes que encontrar al ladrón!;;-;;Meg kell találnod a tolvajt!;;Musisz znaleźć złodzieja!;;Ты должен найти вора!;;你必須找到小偷！;
INFO_FILLER20060410205013=But I still had... dammit, my bag...;;Ma avevo ancora... dannazione, la mia borsa...;;Mais j'avais encore... Bon sang, mon sac...;;Ich hatte doch noch... Verdammt, mein Sack...;;Pero aún tenía... maldición, mi bolsa...;;-;;Nekem még lenne... a fenébe, a táskám...;;Ale miałem też... Cholera, moją torbę...;;Но у меня же еще был... Черт, мой мешок...;;但我也有...該死的，我的包...;
INFO_FILLER20060410205253_0=If you let them steal your gold, that's your own problem.;;Se ti fai rubare l'oro, è solo un tuo problema.;;Si tu as laissé quelqu'un te dérober ton or, je ne peux rien pour toi !;;Wenn du dir dein Gold stehlen lässt, ist das deine Sache!;;Si dejas que te roben el oro, es tu problema.;;-;;Ha ellopják az aranyad, az a te dolgod!;;Jeśli pozwoliłeś, aby twoje złoto zostało skradzione, to twój problem!;;Если ты позволяешь воровать свое золото, то это твои проблемы!;;如果您讓您的黃金被盜，那是您的問題！;
INFO_FILLER20060410205253_1=Wait... I've got a few coins left here under my robe...;;Aspetta... ho qualche moneta qui sotto la tunica...;;Attends... J'ai quelques économies sur moi, dissimulées sous mon aube...;;Warte ... ich habe noch ein paar Ersparnisse unter meiner Robe...;;Espera... Me quedan unas monedas bajo la túnica...;;-;;Várj... még mindig van némi megtakarításom a köpenyem alatt...;;Czekaj... Mam jeszcze trochę oszczędności...;;Погоди... у меня под мантией есть еще кое-какие сбережения...;;等等……我的長袍下面還有一些積蓄……;
INFO_FILLER20060410205253_2=Here, take this. It is all I have...;;Ecco, prendi questo. È tutto quello che ho...;;Tiens, prends ceci... C'est tout ce que je possède.;;Hier, nimm das. Es ist alles, was ich habe...;;Toma, quédatelo. Es todo lo que tengo...;;-;;Tessék, vedd el. Ez minden, amim van...;;Masz, weź to. To wszystko co mam...;;Вот, возьми это. Это все, что у меня есть...;;給，拿著這個。 這就是我所有的...;
INFO_FILLER20060410205253=Hey, I'm only here to demand the tribute.;;Ehi, sono qui solamente per riscuotere il tributo!;;Hé, je suis uniquement venu chercher ton tribut.;;Hey, ich bin nur hier, um deinen Tribut einzufordern.;;Eh, sólo he venido a reclamar el tributo.;;-;;Hé, én csak azért vagyok itt, hogy az adót beszedjem.;;Przyszedłem odebrać daninę.;;Эй, я пришел, чтобы взыскать с тебя дань.;;嘿，我是來向你納貢的。;
INFO_FILLER20060410205412_0=No! I bet on a fight at Hernando's. I still had the gold then!;;No! Ho scommesso su un incontro da Hernando. Avevo ancora l'oro allora!;;Non ! J'ai parié sur un combat dans l'arène d'Hernando. J'avais encore mon or sur moi !;;Nein! Ich habe bei Hernando auf einen Kampf gesetzt. Da hatte ich das Gold noch!;;¡No! Aposté en un combate en casa de Hernando. ¡Y allí aún tenía el oro!;;-;;Nem! Fogadtam Hernandónál a küzdelemre. Akkor még nálam volt az arany!;;Nie! Założę się z Gernando, że wtedy torba nadal była u mnie!;;Нет! Я делал ставки у Гернандо. Тогда мешок был еще при мне!;;不，不行！ 我在赫南多競技場賭了一場比賽。 那裡還有金子！;
INFO_FILLER20060410205412=Any idea who could have done this?;;Hai idea di chi sia il responsabile?;;Sais-tu qui peut avoir fait cela ?;;Weißt du, wer es gewesen sein könnte?;;¿Tienes idea de quién ha podido hacerlo?;;-;;Tudod, hogy ki lehetett az?;;Czy wiesz, kto to może być?;;Ты знаешь, кто это может быть?;;你知道那可能是誰嗎？;
INFO_FILLER20060410205550_0=Thank goodness. And nothing missing!;;Grazie al cielo. E non manca nulla!;;Merveilleux. Et il ne manque rien !;;Na also. Es ist sogar noch alles drin!;;Gracias al cielo. ¡Y está todo!;;-;;Ez az. Minden benne van még!;;Nareszcie! I niczego nie brakuje!;;Наконец-то! И даже ничего не пропало!;;最後！ 什麼都沒有丟失！;
INFO_FILLER20060410205550_1=Here, this is for Zuben...;;Ecco, questo è per Zuben...;;Tiens, voici pour Zuben...;;Hier, das ist für Zuben...;;Toma, esto es para Zuben...;;-;;Tessék, ez Zubené...;;Weź to, to dla Zubena...;;Возьми, это для Зубена...;;拿著，這是給祖本的……;
INFO_FILLER20060410205550_2=...and this is for you.;;... e questo è per te.;;... Et voici pour toi.;;...und das ist für dich.;;...y esto para ti.;;-;;...és ez a tiéd.;;... i to jest dla Ciebie.;;... а это для тебя.;;這是給你的。;
INFO_FILLER20060410205550=Here's your bag of gold.;;Ecco la tua borsa d'oro.;;Voici ton sac d'or.;;Hier ist dein Goldsack.;;Toma tu bolsa de oro.;;-;;Itt az erszényed.;;Oto twoja torba ze złotem.;;Вот твой мешок с золотом.;;這是你的金袋子。;
INFO_FILLER20060410205731_0=I had no part in that.;;Non c'entro nulla.;;Je n'ai rien à voir là-dedans !;;Damit habe ich nichts zu tun.;;Yo no tengo nada que ver.;;-;;Nekem ehhez semmi közöm.;;Ja... nie mam z tym nic wspólnego!;;Я... я здесь не при чем!;;我……與我無關！;
INFO_FILLER20060410205731_1=Go ask the gladiators - or talk to Aschnu, he's got his eyes and ears everywhere!;;Vai a chiedere ai gladiatori, o parla con Aschnu: ha orecchie e occhi ovunque!;;Va demander aux gladiateurs ou parle à Aschnu. Il laisse traîner ses yeux et ses oreilles partout !;;Frage doch mal die Gladiatoren - oder sprich mit Aschnu, der kriegt 'ne Menge mit!;;Ve a preguntarles a los gladiadores... o habla con Aschnu. ¡Tiene ojos y oídos por todas partes!;;-;;Miért nem kérdezed meg a gladiátorokat - vagy beszélj Aschnuval, ő sokat tud!;;Zapytaj gladiatorów lub porozmawiaj z Aschnu on wie wszystko o wszystkich!;;Спроси гладиаторов или поговори с Ашну - он знает все обо всех!;;去問問角鬥士…或者和艾許努談談。 他到處都有眼線和耳目！;
INFO_FILLER20060410205731=Amul's bag of gold has been stolen!;;La borsa dell'oro di Amul è stata rubata!;;Le sac d'or d'Amul a été volé !;;Amuls Goldsack wurde gestohlen!;;¡A Amul le han robado su bolsa de oro!;;-;;Ellopták Amul erszényét!;;Worek złota Amula został skradziony!;;У Амуля украли мешок с золотом!;;阿穆爾的金袋被偷了！;
INFO_FILLER20060410205843_0=Me? Nothing.;;Io? Niente.;;Moi ? Rien.;;Ich? Gar nichts.;;¿Yo? Nada.;;-;;Én? Semmit sem.;;I? Ja nic nie wiem.;;Я? Ничего не знаю.;;我？ 我不知道。;
INFO_FILLER20060410205843=What do you know about Hernando's bag of gold?;;Cosa sai della sacca dei soldi di Hernando?;;Que sais-tu à propos du sac d'or d'Hernando ?;;Was weißt du über Hernandos Goldsack?;;¿Qué sabes de la bolsa de oro de Hernando?;;-;;Mit tudsz Hernando erszényéről?;;Co wiesz o złotej torbie Gernando?;;Что ты знаешь о золотом мешке Гернандо?;;你知道赫南多的金袋嗎？;
INFO_FILLER20060410210140=I know nothing about that.;;Non ne so nulla.;;Je ne sais rien de cela.;;Darüber weiß ich nichts.;;No sé nada al respecto.;;-;;Erről semmit sem tudok.;;Nic. Zupełnie nic.;;Ничего. Совсем ничего.;;沒有什麼。 什麼都沒有。;
INFO_FILLER20060410213350_0=Really? Hmm... what else do you know about this?;;Davvero? Hmm... cos'altro sai a riguardo?;;Vraiment ? Mmm... Que sais-tu d'autre à ce propos ?;;Tatsächlich? Hm... Was weißt du noch darüber?;;¿En serio? Hmm... ¿Y qué más sabes al respecto?;;-;;Tényleg? Hmm... mit tudsz még róla?;;Prawda? Hmm... Co jeszcze o tym wiesz?;;Правда? Хм ... Что ты еще об этом знаешь?;;真的嗎？ 嗯……你還知道什麼？;
INFO_FILLER20060410213350_1=Amul still had it back at Hernando's...;;Amul l'aveva ancora quando si trovava da Hernando...;;Amul l'avait encore lorsqu'il se trouvait chez Hernando...;;Amul hatte ihn noch, als er bei Hernando war...;;Que aún la tenía en casa de Hernando...;;-;;Amulnak még megvolt, amikor Hernandónál volt...;;Kiedy Amul był z Gernando, wciąż miał ze sobą torbę...;;Когда Амуль был у Гернандо, мешок был еще при нем...;;阿穆爾在赫南多那里的時候，袋子還在他身邊...;
INFO_FILLER20060410213350_2=At the arena, that is...;;All'arena...;;À l'arène de combats, donc...;;Bei der Arena also...;;En la arena, quieres decir...;;-;;Szóval az arénánál...;;Mam na myśli, blisko areny...;;То есть, возле арены...;;我的意思是，在競技場附近...;
INFO_FILLER20060410213350_3=Hmm... whoever took it wouldn't be stupid enough to carry the gold around.;;Hmm... chiunque l'abbia presa non sarebbe così stupido da portarsi in giro l'oro.;;Mmm... La personne qui lui a dérobé son sac ne sera sûrement pas assez stupide pour déambuler dans la ville en gardant l'or sur elle.;;Hm... Wer auch immer der Dieb ist, er wird nicht so dumm sein, das Gold bei sich zu tragen.;;Hmm... Sea quien sea el responsable, sería idiota si llevara el oro encima.;;-;;Hm... Bárki is legyen a tolvaj, nem lehet annyira ostoba, hogy magával vigye az aranyat.;;Hmm... Kimkolwiek jest złodziej, nie jest na tyle głupi, by nosić ze sobą złoto.;;Хм... Кто бы ни был вором, он все равно не настолько глуп, чтобы носить золото с собой.;;嗯……不管誰是小偷，他不會愚蠢到隨身攜帶黃金。;
INFO_FILLER20060410213350_4=I would look through the gladiators' chests if I were you, Son of Efficiency.;;Controllerei le casse dei gladiatori se fossi in te, Figlio dell'Efficienza.;;Si j'étais toi, fils de la sagacité, j'irais examiner les coffres des gladiateurs.;;An deiner Stelle würde ich mir mal die Truhen der Gladiatoren vornehmen, Sohn der Tüchtigkeit.;;Yo en tu lugar miraría en los cofres de los gladiadores, Hijo de la Eficiencia.;;-;;Én a helyedben megnézném a gladiátorok ládáit, Rátermettség Fia.;;Na twoim miejscu zaopiekowałbym się skrzyniami gladiatorów, synu pracowitości.;;На твоем месте я бы занялся сундуками гладиаторов, сын Трудолюбия.;;如果我是你，我會照顧角斗士的箱子，辛勤之子。;
INFO_FILLER20060410213350=Amul's bag of gold has been stolen. I need your advice.;;La borsa d'oro di Amul è stata rubata. Ho bisogno del tuo consiglio.;;Le sac d'or d'Amul lui a été dérobé. J'ai grand besoin de tes conseils.;;Amuls Goldsack wurde gestohlen. Ich brauche deinen Rat.;;A Amul le han robado su bolsa de oro. Necesito tu consejo.;;-;;Ellopták Amul erszényét. Szükségem van a tanácsodra.;;Worek złota został skradziony Amulowi. Potrzebuję twojej pomocy.;;У Амуля украли мешок с золотом. Мне нужен твой совет.;;阿穆爾的一袋金子被偷了。 我需要你的建議。;
